export default queries = [
    {
        Q : "질문1",
        A1 : "답변1",
        A2 : "답변2",
        A3 : "답변3",
        A4 : "답변4",
    },
    {
        Q : "질문1",
        A1 : "답변1",
        A2 : "답변2",
        A3 : "답변3",
        A4 : "답변4",
    },
    {
        Q : "질문1",
        A1 : "답변1",
        A2 : "답변2",
        A3 : "답변3",
        A4 : "답변4",
    },
    {
        Q : "질문1",
        A1 : "답변1",
        A2 : "답변2",
        A3 : "답변3",
        A4 : "답변4",
    },
    {
        Q : "질문1",
        A1 : "답변1",
        A2 : "답변2",
        A3 : "답변3",
        A4 : "답변4",
    },
];